{
    "titulo": "Nuestros Servicios",
    "descripcion": "Descubre todas las soluciones tecnol贸gicas que ofrecemos",
    "servicios": [
        {
            "id":"001",
            "titulo": "Desarrollo web",
            "promocion": true,
            "descripcion": "Desarrollo completo de aplicaciones web modernas utilizando las 煤ltimas tecnolog铆as.Incluye dise帽o responsivo, backend robusto, base de datos optimizada y despliegue en la nube. Perfecto para empresas que buscan digitalizar sus procesos.",
            "cantidad": "15 servicios",
            "precio": "2.500.000",
            "imagen": ""
        },
        {
            "id":"002",
            "titulo": "Apps M贸viles",
            "promocion": false,
            "descripcion": "Desarrollo de aplicaciones nativas y multiplataforma para iOS y Android.Incluye dise帽o de interfaces, programaci贸n, integraci贸n con APIs, testing, publicaci贸n en stores y actualizaciones.",
            "cantidad": "10 servicios",
            "precio": "3.800.000",
            "imagen": ""
        },
        {
            "id":"003",
            "titulo": "Cloud Computing",
            "promocion": false,
            "descripcion": "Servicios de migraci贸n a la nube, configuraci贸n de infraestructura cloud (AWS, Azure, Google Cloud),administraci贸n de servidores virtuales, backup autom谩tico y escalabilidad de recursos.",
            "cantidad": "5 servicios",
            "precio": "4.500.000",
            "imagen": "锔"
        },{
            "id":"004",
            "titulo": "ciberseguridad",
            "promocion": false,
            "descripcion": "Servicios de ciberseguridad para proteger la informaci贸n y los sistemas de las empresas. Incluye auditor铆as de seguridad, pruebas de penetraci贸n, formaci贸n y concienciaci贸n, y gesti贸n de incidentes.",
            "cantidad": "5 servicios",
            "precio": "2.000.000",
            "imagen": ""
        },{
            "id":"005",
            "titulo": "bussiness intelligence",
            "promocion": false,
            "descripcion": "Implementaci贸n de medidas de seguridad inform谩tica, auditor铆as de vulnerabilidades,configuraci贸n de firewalls, antivirus empresarial, cifrado de datos y capacitaci贸n en seguridad digital.",
            "cantidad": "4 servicios",
            "precio": "3.800.000",
            "imagen": ""
        },{
            "id":"006",
            "titulo": "Inteligencia Artificial",
            "promocion": false,
            "descripcion": "Desarrollo de soluciones con IA, chatbots inteligentes, an谩lisis predictivo, automatizaci贸n de procesos, machine learning y implementaci贸n de algoritmos personalizados.",
            "cantidad": "7 servicios",
            "precio": "4.800.000",
            "imagen": ""
        },{
            "id":"007",
            "titulo": "E - commerce",
            "promocion": false,
            "descripcion": "Creaci贸n de tiendas online completas, integraci贸n de pasarelas de pago, gesti贸n de inventarios, marketing digital para ventas y optimizaci贸n de conversiones.",
            "cantidad": "7 servicios",
            "precio": "3.500.000",
            "imagen": ""
        },{
            "id":"008",
            "titulo": "Backup Recuperaci贸n",
            "promocion": true,
            "descripcion": "Sistemas de respaldo autom谩tico, recuperaci贸n ante desastres, copias de seguridad en la nube, planes de continuidad del negocio y restauraci贸n de datos.",
            "cantidad": "2 servicios",
            "precio": "1.200.000",
            "imagen": ""
        },{
            "id":"009",
            "titulo": "Marketing Digital",
            "promocion": false,
            "descripcion": "Estrategias de marketing online, gesti贸n de redes sociales, publicidad digital (Google Ads, Facebook Ads), SEO/SEM, email marketing y an谩lisis de m茅tricas.",
            "cantidad": "4 servicios",
            "precio": "1.900.000",
            "imagen": ""
        },{
            "id":"010",
            "titulo": "Consultor铆a TI",
            "promocion": false,
            "descripcion": "Asesoramiento tecnol贸gico estrat茅gico, evaluaci贸n de infraestructura IT, planes de transformaci贸n digital, auditor铆as tecnol贸gicas y recomendaciones de mejora.",
            "cantidad": "4 servicios",
            "precio": "2.100.000",
            "imagen": "锔"
        }
        
    ]
}